<?php
return [
    'title' => 'አገልግሎቶቻችንን ያገኙ',
    'subtitle' => 'እኛ የምርመራ መሣሪያዎችን፣ ዘመናዊ ሕክምናዎችንና ምርኩዝ እንኳን እንደገና እንደተቀመጠ።',
    'view_details' => 'ዝርዝር ይመልከቱ',
    'no_services' => 'አንድም አገልግሎት የለም።',
    'hero_title' => 'ዓለም-ደረጃ የሆነ የሕክምና አገልግሎቶች',
    'hero_subtitle' => 'ከእንክብካቤ እስከ ውቅር ሂደቶች — እኩል እና ምርኩዝ አገልግሎት ተጠቃሚዎች አካባቢ።',
    'chip_1' => 'የግል እንክብካቤ',
    'chip_2' => 'በማስማማት የተመሰረተ',
    'chip_3' => 'በተለያዩ ባለሙያዎች',
     "Learn More" => "ተጨማሪ ያውቁ",
  "Load more services" => "ተጨማሪ አገልግሎቶች ይታዩ"

];
